
<html>

	<head>
		<title>Proyecto Gimex</title>
		<link rel="stylesheet" href="../css/project.css" type="text/css">
		<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
		<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
		<meta name="ProgId" content="FrontPage.Editor.Document">
	</head>

	<body>
		<div style="padding-left: 4px; padding-right: 4px; padding-top: 1px; padding-bottom: 1px">
			<h1 class="banner">Estudio tecnol&oacute;gico sobre los sistemas BPMS basados en la notaci&oacute;n BPMN aplicada a la medicina</h1>
		</div>
		<div class="container">
		<table class="nagusia" id="top"><tr><td>
			<h4><strong>Descripción del proyecto</strong></h4>
			<p class="font5">Gimex es un proyecto inform&aacute;tico de fin de carrera. Su objetivo es, hacer un estudio tecnol&oacute;gico sobre sistemas BPMS (<i>Business Process Management System</i>) basados en la notaci&oacute;n BPMN (<i>Business Process Modeling Notation</i>) aplicada al &aacute;mbito de la medicina. La herramienta BPMS que se ha utilizado para el desarrollo del sistema ha sido Intalio|BPMS y el producto final  ser&aacute; una aplicaci&oacute;n web que trabajar&aacute; como un Sistema de Ayuda en la Toma de Decisiones (SATD). </p>
			<p class="font5">La aplicaci&oacute;n web tendr&aacute; distintas gu&iacute;as m&eacute;dicas disponibles sobre el asma y la glut&aacute;rica. Los usuarios, en este caso los medicos, que accedan a la aplicaci&oacute;n lo har&aacute;n para ejecutar dichas gu&iacute;as con el fin de conseguir un diagnostico para el paciente que en ese momento est&eacute;n atendiendo.</p>
			<p class="font5">Para el modelado de las gu&iacute;as m&eacute;dicas con BPMN se han utilizado dos gu&iacute;as reales, una sobre el diagn&oacute;stico del asma en el ni&ntilde;o y la segunda sobre el diagnostico de la glut&aacute;rica. </p>
			<br/>
			<hr color="#111B8C"/>
			<h4><strong>Contacto</strong></h4>
			<p class="font5">Para mayor información sobre el proyecto, pueden mandar un e-mail a <a href="mailto:iuria022@ikasle.ehu.es">iuria022@ikasle.ehu.es</a></p>
				<center><a href="mailto:iuria022@ikasle.ehu.es"><img src="../images/mail.gif" alt="mail.gif (611 bytes)" border="0" width="64" height="64"></a></center>
			</p>
			<hr color="#111B8C"/>
			<p class="font5">Subir <a href="#top"><img src="../images/top.gif" alt="top.gif (164 bytes)" border="0"></a></p>
		</td></tr></table>
		</div>
	</body>

</html>